import React from 'react';

const Info = () => {
    return(
        <div className="info">
            <h1>(BNKR) Bitcoin News KR에 오신것을 환영합니다!</h1>
            <div className="contents">
                <p>BNKR에서 사용 할 아이디를 설정하세요</p>
            </div>
        </div>
    );
};

export default Info;

// <p><b>BNKR</b>은 비트코인 사용자를 위한 비트코인 관련 외국 뉴스 번역 <b>SNS</b>입니다.</p>
// <p>해외 뉴스를 읽고 싶으나 언어의 장벽에 부딫치는 분들,</p>
// <p>카더라 통신을 확인할 길이 없는 분들,</p>
// <p>시간상 모든 뉴스를 찾아보기 힘든 분들을 위해 팩트인 뉴스를 공유하고자 만들게 되었습니다</p>
// <p></p>
// <p><b>뉴스 제목</b>과 <b>요약</b>을 구글 번역기도 <b>자동 번역</b>하기 때문에 문맥이 매끄럽지 못한 부분이 있을 수 있습니다.</p>
// <p>제목과 요약을 한국어로 읽어보시고 관심 있는 기사는 링크로 이동하여 전문을 보실 수 있습니다.</p>
// <p>많은 분들과 최신 뉴스를 <b>공유</b> 할 수 있는 곳이 됐으면 합니다.</p>
// <p></p>
// <p>BRKR에서 사용 할<b>아이디</b>를 정하신 후, 댓글과 글올리기를 하실 수 있습니다.</p>
